[PayInsureExaminItem]
ID="1399"
Name="网购先赔服务"
DescSafe="网购先赔服务已开启"
DescDannger="网购先赔服务未开启，开启后若网购受骗，可获得全年最高72000元赔付额度"
DescDannger_NotAllOpen="未获得网购先赔全部保额，开启全部功能后，可享单笔最高3000元赔付额度"
DetailSafe="网购先赔服务已开启"
DetailDannger="网购先赔服务未开启，开启后若网购受骗，可获得全年最高72000元赔付额度"
ActionSafe="已开启"
ActionDannger="开启"
SafeLevel="1"
FixSpeed="0"
FixPri="5"	
CanFixSilent="0"
CanIgnore="1"
Score="0"
Progress="0"
StaticID="1030"
ResetFlag="130528"
ExaminCnt="3"
